[
    {
        "name": "NordVPN",
        "description": "NordVPN is a virtual private network service provider. It has desktop applications for Windows, macOS, and Linux, mobile apps for Android and iOS, as well as an application for Android TV. Manual setup is available for wireless routers, NAS devices and other platforms.",
        "logo": "nordvpn-logo.png",
        "link": "https://en.wikipedia.org/wiki/NordVPN",
        "webLink": "https://nordvpn.com/",
        "tags": ["VPN"]
    },
    {
        "name": "McAfee",
        "description": "McAfee Corp. is an American global computer security software company headquartered in Santa Clara, California. The company was purchased by Intel in February 2011, and became part of the Intel Security division.",
        "logo": "mcafee-logo.png",
        "link": "https://en.wikipedia.org/wiki/McAfee",
        "webLink": "https://www.mcafee.com/en-us/index.html",
        "tags": ["Anti-Virus", "Firewall"]
    },
    {
        "name": "BitDefender",
        "description": "Bitdefender is a Romanian cybersecurity technology company headquartered in Bucharest, Romania, with offices in the United States, Europe, Australia and the Middle East. The company was founded in 2001 by the current CEO and main shareholder, Florin Talpes.",
        "logo": "bitdefender-logo.png",
        "link": "https://en.wikipedia.org/wiki/Bitdefender",
        "webLink": "https://www.bitdefender.com/",
        "tags": ["Anti-Virus", "Cyber-Security"]
    },
    {
        "name": "TunnelBear",
        "description": "TunnelBear is a public virtual private network service based in Toronto, Canada. It was created by Daniel Kaldor and Ryan Dochuk in 2011. In March 2018, TunnelBear was acquired by McAfee.",
        "logo": "tunnelbear-logo.png",
        "link": "https://en.wikipedia.org/wiki/TunnelBear",
        "webLink": "https://www.tunnelbear.com/",
        "tags": ["VPN"]
    },
    {
        "name": "ExpressVPN",
        "description": "ExpressVPN is a virtual private network service offered by the British Virgin Islands-registered company Express VPN International Ltd. The software is marketed as a privacy and security tool that encrypts users’ web traffic and masks their IP addresses.",
        "logo": "expressvpn-logo.png",
        "link": "https://en.wikipedia.org/wiki/ExpressVPN",
        "webLink": "https://www.expressvpn.com/",
        "tags": ["VPN"]
    },
    {
        "name": "Tor",
        "description": "Tor is free and open-source software for enabling anonymous communication by directing Internet traffic through a free, worldwide, volunteer overlay network consisting of more than seven thousand relays in order to conceal a user's location and usage from anyone conducting network surveillance or traffic analysis.",
        "logo": "tor-logo.png",
        "link": "https://en.wikipedia.org/wiki/Tor_(anonymity_network)",
        "webLink": "https://www.torproject.org/",
        "tags": ["Browser"]
    },
    {
        "name":"Linux",
        "description": "Linux is a family of open-source Unix-like operating systems based on the Linux kernel, an operating system kernel first released on September 17, 1991, by Linus Torvalds. Linux is typically packaged in a Linux distribution.",
        "logo": "linux-logo.png",
        "link": "https://en.wikipedia.org/wiki/Linux",
        "webLink": "https://www.linux.org/",
        "tags": ["OS"]
    },
    {
        "name":"CCleaner",
        "description":"CCleaner, developed by Piriform, is a utility used to clean potentially unwanted files and invalid Windows Registry entries from a computer. It is one of the longest-established system cleaners, first launched in 2004. It was originally developed for Microsoft Windows only, but in 2012, a macOS version was released.",
        "logo":"ccleaner-logo.png",
        "link": "https://en.wikipedia.org/wiki/CCleaner",
        "webLink": "https://www.ccleaner.com/",
        "tags": ["Cyber-Security", "Optimization"]
    },
    {
        "name":"SSH",
        "description":"SSH or Secure Shell is a cryptographic network protocol for operating network services securely over an unsecured network. Typical applications include remote command-line, login, and remote command execution, but any network service can be secured with SSH.",
        "logo":"ssh-logo.png",
        "link": "https://en.wikipedia.org/wiki/SSH_(Secure_Shell)",
        "webLink": "https://www.ssh.com/",
        "tags": ["Cyber-Security", "Terminal"]
    },
    {
        "name":"FTP",
        "description":"The File Transfer Protocol is a standard network protocol used for the transfer of computer files from a server to a client on a computer network. FTP is built on a client-server model architecture using separate control and data connections between the client and the server.",
        "logo":"ftp-logo.png",
        "link": "https://en.wikipedia.org/wiki/File_Transfer_Protocol",
        "webLink": "",
        "tags": ["Terminal", "Cyber-Security", "Transfer"]
    },
    {
        "name":"LastPass",
        "description":"LastPass is a freemium password manager that stores encrypted passwords online. The standard version of LastPass comes with a web interface, but also includes plugins for various web browsers and apps for many smartphones. It also includes support for bookmarklets. LogMeIn, Inc. acquired LastPass in October 2015.",
        "logo":"lastpass-logo.png",
        "link":"https://en.wikipedia.org/wiki/LastPass",
        "webLink": "https://www.lastpass.com/",
        "tags": ["Security", "Storage"]
    },
    {
        "name":"LogMeIn",
        "description":"LogMeIn, Inc. is a provider of software as a service and cloud-based remote work tools for collaboration, IT management and customer engagement, founded in 2003 and based in Boston, Massachusetts. The company's products give users and administrators access to remote computers.",
        "logo":"logmein-logo.png",
        "link":"https://en.wikipedia.org/wiki/LogMeIn",
        "webLink": "https://www.logmein.com/home2/v3#/",
        "tags": ["VPN"]
    },
    {
        "name":"Brave",
        "description":"Brave is a free and open-source web browser developed by Brave Software, Inc. based on the Chromium web browser. Brave is a privacy focused browser, which distinguishes itself from other browsers by automatically blocking online advertisements and website trackers in its default settings.",
        "logo":"brave-logo.png",
        "link":"https://en.wikipedia.org/wiki/Brave_(web_browser)",
        "webLink": "",
        "tags": ["Security", "Firewall", "VPN", "Browser"]
    }
]