[
    "Be alert to the fact that scams exist.",
    "Know who you're dealing with.",
    "Do not open suspicious texts, pop-up windows or click on links or attachments in emails – delete them.",
    "Don't respond to phone calls about your computer asking for remote access – hang up.",
    "Keep your personal details secure.",
    "Keep your mobile devices and computers secure.",
    "Choose your passwords carefully.",
    "Review your privacy and security settings on social media.",
    "Beware of any requests for your details or money.",
    "Stay away from “guarantees” of scholarships.",
    "Be wary of unusual payment requests.",
    "Be careful when shopping online.",
    "Look out for fake documents.",
    "Look out for fake dating profiles.",
    "Look for fake emails.",
    "Never open unexpected email attachments. If in doubt, verify the authenticity by calling or sending a new email to the sender using a phone number or address from a source other than the suspect email. An attachment could be malware in disguise.",
    "Beware of links sent to you via email, on social networking sites or through text messages. Maliciously crafted links could direct you to malware or phishing sites.",
    "Use screensaver and login passwords. Never leave your computer unattended without locking the screen or logging out, even if you’re only stepping away for a minute.",
    "Consider locking up laptops in a desk or cabinet drawer when not in use. Unsecured laptops are easy targets for thieves.",
    "Always lock your doors and never leave your computer unattended in a public location to avoid physical theft.",
    "If you share your computer with friends, keep an eye on what they might be doing to your computer and with your identity.",
    "When you are done using a computer, make sure you log out.",
    "When visiting websites that require logging in, make sure you log out when you're done.",
    "Watch out for \"shoulder surfing.\" Make sure no one is watching you enter your password or other personal information.",
    "Always back up your data and files, and lock the backups in a safe place.",
    "Use encryption for sensitive data storage and transmission."
]